Repository: amirmasoud/beautiful
Catalog: languages/*.po
Languages: fa_ir

source: Not Found
fa_ir: پیدا نشد

source: Oops, we couldn't handle your request.
fa_ir: وااای، ما نتونستیم بفهمیم دنبال چی می گردی

source: Back to home
fa_ir: بازگشت به خانه

source: Daily Archives: %s
fa_ir: آرشیو روزانه: %s

source: Monthly Archives: %s
fa_ir: آرشیو ماهانه: %s

source: Yearly Archives: %s
fa_ir: آرشیو سالانه: %s

source: Archives
fa_ir: آرشیو ها

source: Oops!
fa_ir: واااای

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fa_ir: ظاهرن ما نتونستیم چیزی را که دنبالش می گردی را پیدا کنیم، می خوای جسنجو کنی؟

source: All posts by %s
fa_ir: همه نوشته های %s

source: Category Archives: %s
fa_ir: آرشیو دسته ها: %s

source: <i class="fa fa-angle-left"></i> Older Comments
fa_ir: <i class="fa fa-angle-right"></i> دیدگاه های قدیمی تر

source: Newer Comments <i class="fa fa-angle-right"></i>
fa_ir: دیدگاه های تازه تر <i class="fa fa-angle-left"></i>

source: Comments are closed.
fa_ir: گذاشتن دیدگاه بسته شده است.

source: Proudly powered by %s
fa_ir: با افتخار قدرت گرفته از %s

source: THEMED BY
fa_ir: تم

source: Primary Sidebar
fa_ir: سایدبار اصلی

source: sidebar
fa_ir: سایدبار

source: First footer sidebar
fa_ir: سایدبار اول پانوشت

source: Second footer sidebar
fa_ir: سایدبار دوم پانوشت

source: Third footer sidebar
fa_ir: سایدبار سوم پانوشت

source: Forth footer sidebar
fa_ir: سایدبار چهارم پانوشت

source: Name
fa_ir: اسم

source: (require)
fa_ir: (لازم)

source: Email
fa_ir: رایانامه

source: url
fa_ir: آدرس وبسایت

source: Comment
fa_ir: دیدگاه

source: Page %s
fa_ir: صفحه %s

source: previous posts
fa_ir: نوشته های پیشین

source: next posts
fa_ir: نوشته های پسین

source: continue...
fa_ir: ادامه...

source: Ready to Bloging?
fa_ir: آماده ای؟

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fa_ir: آماده ای اولین نوشته ات را پست کنی؟ <a href="%1$s">از این جا شروع کن</a>.

source: Pages:
fa_ir: صفخه ها:

source: ago
fa_ir: پیش

source: Search Results for: %s
fa_ir: نتیجه های جستجو برای: %s

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fa_ir: متاسفیم، ولی چیزی پیدا نکردیم لطفا با یک کلید واژه دیگه دوباره امتحان کنید.

source: Search for...
fa_ir: جستجو برای ...

source: Tag Archives: %s
fa_ir: آرشیو برچسب ها: %s
